<template>
  <main id="main">
    <div style="position: absolute; width: 100%; margin-top: 15px">
      <div class="container"></div>
    </div>
    <div class="banner banner_blog">
      <div class="container">
        <div class="banner__header">
          <h1 class="banner__title">Политика Cookie</h1>
        </div>
      </div>
    </div>
    <section class="container docs-text">
      <p class="docs-p">
        Мы используем файлы cookie, чтобы предоставить вам расширенные
        возможности при использовании нашего сервиса. Помимо предоставления
        персонализированного обслуживания, файлы cookie помогают нам
        анализировать и улучшать наш сервис. Эти файлы cookie должны быть
        установлены на всех устройствах, таких как компьютер, мобильный телефон,
        планшет и т.д., чтобы иметь доступ ко всем нашим услугам в полном
        объеме.
      </p>
      <p class="docs-p">
        Обратите внимание, что, используя наш сервис с настройками вашего
        браузера на прием файлов cookie, вы соглашаетесь на использование нами
        файлов cookie. Если вы не хотите давать согласие, вы можете отключить
        файлы cookie в настройках вашего браузера. Однако отключение файлов
        cookie может повлиять на работу пользователя.
      </p>
      <h4 class="docs-p docs-h"><strong>Что такое Cookie?</strong></h4>
      <p class="docs-p">
        Файл cookie состоит из небольшого фрагмента данных, отправляемых вам с
        нашего веб-сайта, который будет храниться на вашем локальном компьютере
        и в браузере.
      </p>
      <h4 class="docs-p docs-h">
        <strong>Почему мы используем файлы cookie?</strong>
      </h4>
      <p class="docs-p">
        Мы используем файлы cookie для сбора данных о том, как вы используете
        наш веб-сайт. Мы собираем их, чтобы запомнить ваше устройство, браузер и
        ваши интересы при использовании наших услуг. Отслеживание и анализ этой
        информации помогает нам разрабатывать и настраивать наш сервис, чтобы
        обеспечить лучший пользовательский интерфейс. Включение или отключение
        файлов cookie полностью зависит от выбора пользователя. Без файлов
        cookie наши услуги могут работать не очень гладко.
      </p>
      <h4 class="docs-p docs-h"><strong>Как отключить Cookie?</strong></h4>
      <p class="docs-p">
        В любое время вы можете управлять файлами cookie в своем веб-браузере и
        при необходимости удалять их. Вы также можете отключить файлы cookie в
        настройках браузера. Однако мы не можем гарантировать, что вы сможете
        беспрепятственно пользоваться нашими услугами. Если вы случайно
        отключили файлы cookie, вы можете очень легко включить их в разделе
        настроек вашего веб-браузера.
      </p>
    </section>
  </main>
</template>
