<template>
  <main id="main">
    <div style="position: absolute; width: 100%; margin-top: 15px">
      <div class="container"></div>
    </div>
    <div class="banner banner_blog">
      <div class="container">
        <div class="banner__header">
          <h1 class="banner__title">
            <center>
              РУКОВОДСТВО ПО ЗАПРОСАМ<br />ПРАВООХРАНИТЕЛЬНЫХ ОРГАНОВ
            </center>
          </h1>
        </div>
      </div>
    </div>
    <div class="container">
      <div>
        <div class="col-md-2 hidden-sm hidden-xs"></div>
        <div>
          <div class="row">
            <div class="col-sm-12 text">
              <h2>1. ВВЕДЕНИЕ</h2>
              <p>
                StatPay отвечает только на запросы правоохранительных
                органов поступившие от уполномоченных сотрудников
                правоохранительных органов с предоставлением документов
                подтверждающие полномочия данных сотрудников.
              </p>
              <p>
                В данном Руководстве разъясняется как уполномоченным сотрудникам
                правоохранительных органов могут направлять запросы и
                связываться с StatPay, чтобы получить информацию о
                клиентах и их транзакциях.
              </p>
              <p>
                Как указано в Условиях использования, услуги «StatPay»
                предоставляются юридическим лицом “Smart Tech Support Limited”,
                зарегистрированным в Самоа.
              </p>
              <h2>2. ПРАВООХРАНИТЕЛЬНЫЕ ОРГАНЫ</h2>
              <p>
                StatPay несет ответственность за обработку запросов
                правоохранительных органов их всех юрисдикций в соответствии с
                условиями использования, политикой конфиденциальности и
                применимым законодательством.
              </p>

              <h2>3. НЕОБХОДИМАЯ ИНФОРМАЦИЯ</h2>
              <p>
                Для оперативного рассмотрения информационных запросов от
                уполномоченных сотрудников правоохранительных органов данный
                запрос должен содержать следующее:
              </p>
              <ul>
                <li>Наименование правоохранительного органа;</li>
                <li>
                  Доказательство того, что должностное лицо уполномочено
                  запрашивать информацию (доказательство полномочий) и текущую
                  должность в правоохранительной организации;
                </li>
                <li>
                  Удостоверение личности сотрудника правоохранительной
                  организации (например, номер бейджа, внутренний
                  идентификационный номер);
                </li>
                <li>Адрес электронной почты из государственного домена;</li>
                <li>
                  Контактная информация (адрес электронной почты, номер) от
                  правительственной организации;
                </li>
                <li>
                  Наименование конкретного юридического лица, от которого вам
                  требуется информация;
                </li>
              </ul>
              <p>Особенности запроса, в том числе:</p>
              <ul>
                <li>Идентификатор-номер повестки в строке темы;</li>
                <li>
                  Любые публичные адреса или идентификаторы транзакций в
                  текстовом формате или файл Excel (не PDF);
                </li>
                <li>Укажите разумный срок для ответа;</li>
                <li>
                  Просьба о взаимной правовой помощи для обеспечения соблюдения
                  международных норм правопорядка.
                </li>
              </ul>
              <h2>4. ЧРЕЗВЫЧАЙНЫЕ ЗАПРОСЫ ПРАВООХРАНИТЕЛЬНЫХ ОРГАНОВ</h2>
              Для чрезвычайно срочных запросов, например, когда есть риск смерти
              или серьезной физической опасности для человека, пожалуйста,
              укажите СРОЧНЫЙ ЗАПРОС в строке темы.
              <h2>
                5. ОТКАЗ ОТ ОТВЕТСТВЕННОСТИ/ОСВОБОЖДЕНИЕ ОТ ОТВЕТСТВЕННОСТИ
              </h2>
              <p>
                StatPay использует все свои усилия для сбора и
                предоставления компетентным органам информации в максимально
                возможной степени, однако, StatPay не берет на себя
                никакой ответственности и не дает никаких гарантий, касаемо
                точности, адекватности и полноты информации, представленной в
                ответ на запрос. Просим иметь в виду, что любые недостатки в
                информации возможны и могут быть вызваны какими бы то ни было
                причинами, включая, человеческий фактор, аппаратные и
                программные недостатки и сбои, но не ограничиваясь ими.
              </p>
              <p>
                Переписка по запросам компетентного органа является
                конфиденциальной и привилегированной и может быть использована
                только для целей запроса.
              </p>
            </div>
          </div>
        </div>
        <div class="col-md-2 hidden-sm hidden-xs"></div>
      </div>
    </div>
    <div class="clear-md"></div>

  </main>
</template>
<style>
      .text {
        font-family: Arial, Helvetica, sans-serif;
        font-style: normal;
        font-size: 14px;
        line-height: 21px;
        color: #fff;
      }
      .gray-text {
        color: #989898;
      }
      h2 {
        font-family: Arial, Helvetica, sans-serif;
        font-style: normal;
        font-weight: bold;
        font-size: 24px;
        line-height: 34px;
        margin-top: 30px;
        margin-bottom: 10px;
      }
      b:before {
        content: "";
        display: block;
        margin-top: 20px;
      }
    </style>
