<template>
  <main id="main">
    <div style="position: absolute; width: 100%; margin-top: 15px">
      <div class="container"></div>
    </div>
    <div class="banner banner_blog">
      <div class="container">
        <div class="banner__header">
          <h1 class="banner__title">AML / KYC</h1>
        </div>
      </div>
    </div>
    <div class="container">
      <div>
        <div class="col-md-2 hidden-sm hidden-xs"></div>
        <div>
          <div class="row">
            <div class="col-sm-12 text">
              <h2>1. Введение</h2>
              <br />
              Политика противодействия легализации доходов, добытых преступных
              путем и “Знай своего клиента” (далее — «AML / Политика KYC»)
              предназначена для предотвращения и снижения возможных рисков
              StatPay быть вовлеченным в какую-либо незаконную
              деятельность.<br /><br />
              StatPay принадлеждит Smart Tech Support Limited,
              регистрационный номер: 94021, адрес: Intershore Suite, Le Sanalele
              Complex, PO Box 608, Apia, Samoa<br /><br />
              <h2>2. Цель внутреннего регулирования</h2>
              <br />
              Сервис StatPay придерживается практик и мер, в области
              противодействия легализации (отмыванию) доходов, полученных
              преступным путём и финансированию терроризма (AML). Целью данных
              мер является демонстрация того, что StatPay относится
              серьёзно к любым попыткам использовать свой сервис в незаконных
              целях. <br /><br />
              <h2>3. Предостережение</h2>
              <br />
              Сервис StatPay предостерегает пользователей от попыток
              использования сервиса StatPay для легализации денежных
              средств, полученных преступным путём, финансирование терроризма,
              мошенничества любого рода, а также от использования сервиса для
              покупки запрещённых товаров и услуг. Сервис StatPay, его
              администрация, сотрудники и владельцы домена не несут
              ответственности за неправомерное использование сервиса третьими
              лицами, действия злоумышленников и возможный ущерб, связанный с
              использованием сервиса StatPay.<br /><br />
              <h2>4. Требования</h2>
              <br />
              Для предотвращения операций незаконного характера сервис
              StatPay устанавливает определенные требования ко всем
              Заявкам, создаваемым Пользователем:<br />
              <br />
              4.1. Отправителем и получателем Платежа по Заявке должно быть одно
              и то же лицо. С использованием услуг Сервиса категорически
              запрещены переводы в пользу третьих лиц.<br />
              <br />
              4.2. Все контактные данные, заносимые Пользователем в Заявку, а
              также иные персональные данные, передаваемые Пользователем
              Сервису, должны быть актуальными и полностью достоверными.<br />
              <br />
              4.3.Категорически запрещено создание Заявок Пользователем с
              использованием анонимных прокси-серверов, VPN, Tor или каких-либо
              других анонимных подключений к Интернет.<br /><br />
              <h2>5. Процедуры Верификации</h2>
              <br />
              Одним из международных стандартов предотвращения незаконной
              деятельности является надлежащая проверка клиентов (далее –
              Проверка). С этой целью StatPay внедряет свои собственные
              процедуры проверки в строгих стандартах противодействия
              легализации доходов, добытых преступных путем и процедуру «Знай
              своего клиента».<br />
              <br />
              5.1. Сервис StatPay может требовать, чтобы Пользователь
              предоставил Сервису StatPay надежные, независимые исходные
              документы, данные или информацию, для прохождения верификации и
              подтверждения источников происхождения средств. В числе требуемого
              могут быть:<br />
              <br />- Фотография с паспортом, в развернутом виде, где четко
              видны фотография и ФИО;<br />
              <br />- Скан или фотография паспорта (первая, вторая страницы и
              страница с пропиской в хорошем качестве);<br />
              <br />- Подтверждение источников происхождения средств (фото,
              скриншоты, выписки);<br />
              <br />- Видео, на котором человек, отправивший средства, с
              паспортом в руках в развернутом виде (где четко видны фотография,
              ФИО), говорит, что он создал заявку ID (номер заявки) на обменном
              пункте StatPay, отправленные средства являются моими
              личными и я несу полную юридическую ответственность за данную
              криптовалюту, так же на видео необходимо упомянуть источник
              происхождения средств;<br />
              <br />- Записать видео, снятое с платформы откуда были отправлены
              средства, на видео мы должны увидеть хеш, адрес отправителя и
              получателя, сумму с тикером и дату совершения транзакции.
              Длительность видео должна быть не менее 10 секунд.<br /><br />5.2.
              В случае блокировок, из-за высокого риска или официального
              расследования, средства будут удержаны до момента прохождения
              верификации или окончания расследования. Для таких целей Сервис
              StatPay оставляет за собой право собирать
              идентификационную информацию Пользователя для целей соблюдения
              Политики AML/KYC.;<br /><br />5.3. Сервис StatPay
              предпримет шаги для подтверждения подлинности документов и
              информации, предоставленной Пользователями. Все юридические методы
              для двойной проверки идентификационной информации будут
              использоваться, и Сервис StatPay оставляет за собой право
              расследовать случаи определенных Пользователей, личности которых
              были определены как опасные или подозрительные.<br /><br />5.4.
              Сервис StatPay оставляет за собой право проверять личность
              Пользователя на постоянной основе, особенно, когда его
              идентификационная информация была изменена или его деятельность
              показалась подозрительной (необычной для конкретного
              Пользователя). Кроме того, Сервис StatPay оставляет за
              собой право запрашивать у Пользователей актуальные документы, даже
              если они прошли проверку подлинности в прошлом.<br /><br />5.5.
              Информация об идентификации пользователя будет собираться,
              храниться, совместно использоваться и защищаться строго в
              соответствии с Политикой конфиденциальности Сервиса
              StatPay и соответствующими правилами.<br /><br />5.6.
              После подтверждения личности пользователя Сервис StatPay
              может отказаться от предоставления услуг Пользователю в ситуации,
              когда услуги Сервиса StatPay используются для ведения
              незаконной деятельности.<br /><br />5.7. Сервис StatPay
              имеет нормативные требования по проверке источника финансовых
              средств или крипто-валюты, чтобы знать, что источники средств,
              которые Пользователи используют для торговли, является
              законным.<br /><br />
              <h2>6. Ответственное Должностное Лицо</h2>
              <br />Лицом, ответственным за соблюдение норм AML, является лицо,
              надлежащим образом уполномоченное Сервисом StatPay, чья
              обязанность заключается в обеспечении эффективного внедрения и
              обеспечения соблюдения политики AML/KYC.<br /><br />6.1.
              Обязанностью такого должностного лица является контроль за всеми
              аспектами деятельности StatPay по противодействию
              легализации доходов, добытых преступным путем, включая отмывание
              денег и финансирование терроризма, включая, но не ограничиваясь
              нижеследующими методами: <br />
              <br />-сбор идентификационной информации пользователей;<br />
              <br />- создание и обновление внутренних политик и процедур для
              завершения, рассмотрения, представления и хранения всех отчетов и
              записей, требуемых в соответствии с применимыми законами и
              правилами;<br />
              <br />- мониторинг транзакций и исследование любых существенных
              отклонений от нормальной деятельности;<br />
              <br />- внедрение системы управления записями для соответствующего
              хранения и поиска документов, файлов, форм и журналов;<br />
              <br />- регулярное обновление оценки риска;<br />
              <br />- предоставление правоохранительным органам информации,
              необходимой в соответствии с применимыми законами и правилами.<br />
              <br />6.2. Должностное лицо, ответственное за соблюдение норм AML,
              имеет право взаимодействовать с правоохранительными органами,
              которые участвуют в предотвращении отмывания денег, финансирования
              терроризма и другой незаконной деятельности.<br /><br />
              <h2>7. Системные функции</h2>
              <br />Сервис StatPay выполняет множество задач, связанных
              с соблюдением норм, включая сбор данных, фильтрацию, ведение
              записей, управление расследованием и отчетность. Системные функции
              включают:<br />
              <br />- ежедневная проверка Пользователей на существование
              признанных «черных списков» (например, OFAC), агрегирование
              передач по нескольким точкам данных, размещение пользователей в
              списках наблюдения и отказа в оказании услуг, открытие дел для
              расследования там, где это необходимо, отправка внутренних
              сообщений и заполнение обязательных отчетов, если это применимо;
              <br />- управление делами и документами.<br /><br />
              <h2>8. Анализ поведения</h2>
              <br />Сервис StatPay проверяет Пользователей не только
              путем проверки их личности, но, что более важно, путем анализа их
              поведения в транзакциях. Поэтому Сервис StatPay полагается
              на анализ данных как инструмент оценки риска и обнаружения
              подозрений.<br />
              <h2>9. Оценки рисков</h2>
              <br />StatPay в соответствии с международными
              требованиями, применяет практику, оценки риска для борьбы с
              отмыванием денег и финансированием терроризма. Применяя практику
              оценки риска для борьбы с отмыванием денег, StatPay
              обеспечивает соизмеримость мер по предотвращению или уменьшению
              отмывания денег и финансирования терроризма с выявленными
              рисками.<br /><br />
              <h2>10. Выполнение проверок клиентов</h2>
              <br />При возникновении обоснованных подозрений у администрации
              сервиса StatPay в том, что пользователь пытается
              воспользоваться услугами Сервиса для отмывания денег или с целью
              проведения любых других незаконных операций, администрация имеет
              право:<br />
              <br />- приостановить выполнение обменной операции
              пользователя;<br />
              <br />- запрашивать у Пользователя документы идентифицирующие
              личность;<br />
              <br />- запрашивать у Пользователя любую дополнительную информацию
              и документы в случае осуществления ими подозрительных
              транзакций;<br />
              <br />- обеспечить, чтобы сообщения о подозрительном характере
              сделок передавались надлежащим правоохранительным органам через
              должностное лицо, ответственное за соблюдение норм AML.<br /><br />
              <h2>11. Конфиденциальность</h2>
              <br />Сервис StatPay гарантирует конфиденциальность
              клиента в соответствии с политикой конфиденциальности сервиса.<br />
              <br />
              11.1. Сервис StatPay и его сотрудники обязуются сохранять
              конфиденциальность в отношении любых фактов, выявленных в связи с
              любой сомнительной сделкой. Это обязательство также
              распространяется на пользователей Сервиса и на лиц третьей
              стороны, которым была передана информация по сделке.<br />
              <br />11.2. Возложенное на работников Сервиса StatPay
              обязательство по обеспечению конфиденциальности, остается в силе
              после прекращения их работы или любых других договорных отношений
              с Сервисом StatPay, а также при переводе таких сотрудников
              на другое рабочее место. Раскрытие такой информации
              государственным, правоохранительным органам и другим субъектам в
              случаях, которые определенны законом, не является нарушением
              обязательства конфиденциальности.<br />
              <br />11.3. Обязательство по обеспечению конфиденциальности, при
              условии, что использование раскрываемой информации ограничивается
              предотвращением легитимизации доходов от преступлений и
              финансирования терроризма, не может применяться к раскрытию
              информации между финансовыми учреждениями, образующими
              консолидированную группу, которая сотрудничает с Сервисом
              StatPay.<br /><br />
              <h2>12. Заключение</h2>
              <br />В связи с вышеизложенным, сервис StatPay не несёт
              никакой юридической ответственности за использование его в целях
              легализации денежных средств, полученных преступным путём,
              финансирования терроризма либо покупки запрещённых товаров и
              услуг, но обязуется предпринять все возможные и доступные действия
              для предотвращения попыток использования Сервиса StatPay в
              целях легализации денежных средств, полученных преступным путём,
              финансирования терроризма либо покупки запрещённых товаров и
              услуг. Совершая обмен, Пользователь согласно пунктов действующих
              на StatPay правил обмена соглашается со всеми условиями
              данных политик и обязуется их выполнять.<br />
            </div>
          </div>
        </div>
        <div class="col-md-2 hidden-sm hidden-xs"></div>
      </div>
    </div>
    <div class="clear-md"></div>
  </main>
</template>
