<template>
  <main id="main">
    <div style="position: absolute; width: 100%; margin-top: 15px">
      <div class="container"></div>
    </div>
    <div class="banner banner_blog">
      <div class="container">
        <div class="banner__header">
          <h1 class="banner__title">Политика конфиденциальности</h1>
        </div>
      </div>
    </div>
    <section class="container docs-text">
      <p class="docs-p">
        Настоящая Политика конфиденциальности персональных данных (далее –
        Политика конфиденциальности) действует в отношении всей информации,
        которую сервис « NeonChain», расположенный на доменном имени
        NeonChain, может получить о Пользователе во время использования
        сайта.
      </p>
      <h4 class="docs-p docs-h"><strong>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</strong></h4>
      <p class="docs-p">
        1.1. В настоящей Политике конфиденциальности используются следующие
        термины:
      </p>
      <p class="docs-p">
        1.1.1. «Администрация сайта NeonChain (далее – Администрация
        сайта) » – уполномоченные сотрудники на управления сайтом, действующие
        от имени сайта NeonChain, которые организуют и (или) осуществляет
        обработку персональных данных, а также определяет цели обработки
        персональных данных, состав персональных данных, подлежащих обработке,
        действия, совершаемые с персональными данными.
      </p>
      <p class="docs-p">
        1.1.2. «Персональные данные» — любая информация, относящаяся к прямо или
        косвенно определенному или определяемому физическому лицу (субъекту
        персональных данных).
      </p>
      <p class="docs-p">
        1.1.3. «Обработка персональных данных» — любое действие или совокупность
        действий, совершаемых с использованием средств автоматизации или без
        использования таких средств с персональными данными, включая сбор,
        запись, систематизацию, накопление, хранение, уточнение (обновление,
        изменение), извлечение, использование, передачу (распространение,
        предоставление, доступ), обезличивание, блокирование, удаление,
        уничтожение персональных данных.
      </p>
      <p class="docs-p">
        1.1.4. «Конфиденциальность персональных данных» — обязательное для
        соблюдения Оператором или иным получившим доступ к персональным данным
        лицом требование не допускать их распространения без согласия субъекта
        персональных данных или наличия иного законного основания.
      </p>
      <p class="docs-p">
        1.1.5. «Пользователь сайта NeonChain (далее Пользователь)» – лицо,
        имеющее доступ к Сайту, посредством сети Интернет и использующее сайт
        NeonChain.
      </p>
      <p class="docs-p">
        1.1.6. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети,
        построенной по протоколу IP.
      </p>
      <h4 class="docs-p docs-h"><strong>2. ОБЩИЕ ПОЛОЖЕНИЯ</strong></h4>
      <p class="docs-p">
        2.1. Использование Пользователем сайта NeonChain означает согласие
        с настоящей Политикой конфиденциальности и условиями обработки
        персональных данных Пользователя.
      </p>
      <p class="docs-p">
        2.2. В случае несогласия с условиями Политики конфиденциальности
        Пользователь должен прекратить использование сайта.
      </p>
      <p class="docs-p">
        2.3. Настоящая Политика конфиденциальности применяется только к сайту
        NeonChain. Сервис не контролирует и не несет ответственность за
        сайты третьих лиц, на которые Пользователь может перейти по ссылкам,
        доступным на сайте NeonChain.
      </p>
      <p class="docs-p">
        2.4. Администрация сайта не проверяет достоверность персональных данных,
        однако может затребовать предоставление документов идентифицирующих
        личность и платежные инструменты, предоставляемых Пользователем сайта
        NeonChain.
      </p>
      <h4 class="docs-p docs-h">
        <strong>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</strong>
      </h4>
      <p class="docs-p">
        3.1. Настоящая Политика конфиденциальности устанавливает обязательства
        Администрации сайта NeonChain по неразглашению и обеспечению
        режима защиты конфиденциальности персональных данных, которые
        Пользователь предоставляет по запросу Администрации сайта при
        регистрации на сайте или при оформлении заявки на обмен электронной
        валюты.
      </p>
      <p class="docs-p">
        3.2. Персональные данные, разрешённые к обработке в рамках настоящей
        Политики конфиденциальности, предоставляются Пользователем в рамках
        процедуры регистрации. Пользователю будет предложено указать адрес
        электронной почты и создать пароль. NeonChain собирает информацию от
        Пользователя, когда Пользователь входит в свою учетную запись
        NeonChain. Она включает в себя электронную почту и личные данные;
        NeonChain может также собирать такую информацию, как имя браузера и
        технические характеристики подключения к Веб-сайту, в частности
        информацию об операционной системе и используемом поставщике услуг
        интернета, среди другой подобной информации.
      </p>
      <p class="docs-p">
        3.3. Любая иная персональная информация подлежит надежному хранению и
        нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и
        5.3. настоящей Политики конфиденциальности.
      </p>
      <h4 class="docs-p docs-h">
        <strong>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</strong>
      </h4>
      <p class="docs-p">
        4.1. Персональные данные Пользователя Администрация сайта
        NeonChain может использовать в целях:
      </p>
      <p class="docs-p">
        4.1.1. Идентификации Пользователя, зарегистрированного на сайте
        NeonChain, для оформления Услуги.
      </p>
      <p class="docs-p">
        4.1.2. Предоставления Пользователю доступа к персонализированным
        ресурсам сайта NeonChain.
      </p>
      <p class="docs-p">
        4.1.3. Установления с Пользователем обратной связи, включая направление
        уведомлений, запросов, касающихся использования сайта NeonChain,
        оказания услуг, обработка запросов и заявок от Пользователя.
      </p>
      <p class="docs-p">
        4.1.4. Определения места нахождения Пользователя для обеспечения
        безопасности, предотвращения мошенничества.
      </p>
      <p class="docs-p">
        4.1.5. Подтверждения достоверности и полноты персональных данных,
        предоставленных Пользователем.
      </p>
      <p class="docs-p">
        4.1.6. Создания учетной записи для совершения покупок, если Пользователь
        дал согласие на создание учетной записи.
      </p>
      <p class="docs-p">
        4.1.7. Уведомления Пользователя сайта NeonChain о состоянии
        заявки.
      </p>
      <p class="docs-p">
        4.1.8. Обработки и получения платежей, оспаривания платежа.
      </p>
      <p class="docs-p">
        4.1.9. Предоставления Пользователю эффективной клиентской и технической
        поддержки при возникновении проблем связанных с использованием сайта
        NeonChain.
      </p>
      <p class="docs-p">
        4.1.10. Предоставления Пользователю с его согласия, обновлений
        продукции, специальных предложений, информации о ценах, новостной
        рассылки и иных сведений от имени NeonChain.
      </p>
      <h4 class="docs-p docs-h">
        <strong>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</strong>
      </h4>
      <p class="docs-p">
        5.1. Обработка персональных данных Пользователя осуществляется без
        ограничения срока, любым законным способом, в том числе в информационных
        системах персональных данных с использованием средств автоматизации.
      </p>
      <p class="docs-p">
        5.2. Пользователь соглашается с тем, что Администрация сайта вправе
        передавать персональные данные третьим лицам.
      </p>
      <p class="docs-p">
        5.3. Персональные данные Пользователя могут быть переданы уполномоченным
        органам государственной власти только по основаниям и в порядке,
        установленным законодательством той страны откуда пришёл запрос о
        предоставлении такой информации.
      </p>
      <p class="docs-p">
        5.4. Администрация сайта принимает необходимые организационные и
        технические меры для защиты персональной информации Пользователя от
        неправомерного или случайного доступа, уничтожения, изменения,
        блокирования, копирования, распространения, а также от иных
        неправомерных действий третьих лиц.
      </p>
      <p class="docs-p">
        5.5. Администрация сайта совместно с Пользователем принимает все
        необходимые меры по предотвращению убытков или иных отрицательных
        последствий, вызванных утратой или разглашением персональных данных
        Пользователя.
      </p>
      <h4 class="docs-p docs-h"><strong>6. ОБЯЗАТЕЛЬСТВА СТОРОН</strong></h4>
      <p class="docs-p">6.1. Пользователь обязан:</p>
      <p class="docs-p">
        6.1.1. Предоставить информацию о персональных данных, необходимую для
        пользования сайтом NeonChain.
      </p>
      <p class="docs-p">
        6.1.2. Обновить, дополнить предоставленную информацию о персональных
        данных в случае изменения данной информации.
      </p>
      <p class="docs-p">6.2. Администрация сайта обязана:</p>
      <p class="docs-p">
        6.2.1. Использовать полученную информацию исключительно для целей,
        указанных в п. 4 настоящей Политики конфиденциальности.
      </p>
      <p class="docs-p">
        6.2.2. Обеспечить хранение конфиденциальной информации в тайне, а также
        не осуществлять продажу, обмен, опубликование, либо разглашение иными
        возможными способами переданных персональных данных Пользователя, за
        исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.
      </p>
      <p class="docs-p">
        6.2.3. Принимать меры предосторожности для защиты конфиденциальности
        персональных данных Пользователя согласно порядку, обычно используемого
        для защиты такого рода информации в существующем деловом обороте.
      </p>
      <p class="docs-p">
        6.2.4. Осуществить блокирование персональных данных, относящихся к
        соответствующему Пользователю, с момента обращения или запроса
        Пользователя или его законного представителя либо уполномоченного органа
        по защите прав субъектов персональных данных на период проверки, в
        случае выявления недостоверных персональных данных или неправомерных
        действий.
      </p>
      <h4 class="docs-p docs-h"><strong>7. РАЗРЕШЕНИЕ СПОРОВ</strong></h4>
      <p class="docs-p">
        7.1. До обращения в суд с иском по спорам, возникающим из отношений
        между Пользователем сайта NeonChain и Администрацией сайта,
        обязательным является предъявление претензии (предложения о добровольном
        урегулировании спора).
      </p>
      <p class="docs-p">
        7.2. Получатель претензии в течение 30 календарных дней со дня получения
        претензии, уведомляет заявителя претензии о результатах рассмотрения
        претензии.
      </p>
      <p class="docs-p">
        7.3. При не достижении соглашения спор будет передан на рассмотрение в
        судебный орган в соответствии с действующим законодательством
        Соединённого Королевства Великобритании.
      </p>
      <p class="docs-p">
        7.4. К настоящей Политике конфиденциальности и отношениям между
        Пользователем и Администрацией сайта применяется действующее
        законодательство Соединённого Королевства Великобритании.
      </p>
      <h4 class="docs-p docs-h"><strong>8. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</strong></h4>
      <p class="docs-p">
        8.1. Администрация сайта вправе вносить изменения в настоящую Политику
        конфиденциальности без согласия Пользователя.
      </p>
      <p class="docs-p">
        8.2. Новая Политика конфиденциальности вступает в силу с момента ее
        размещения на сайта NeonChain, если иное не предусмотрено новой
        редакцией Политики конфиденциальности.
      </p>
      <p class="docs-p">
        8.3. Все предложения или вопросы по настоящей Политике
        конфиденциальности следует сообщать через форму обратной связи.
      </p>
      <p class="docs-p">
        8.4. Мы не предоставляем услуги лицам или компаниям, базирующимся в
        Соединенных Штатах Америки, провинция Квебек в Канаде, Особый
        административный регион КНР Гонконг, Бермудские острова, Куба, Крым и
        Севастополь, Иран, Сирия, Северная Корея или Судан; (ii) любые
        государства, страны или другие юрисдикции, подпадающие под эмбарго
        Соединенных Штатов Америки; (iii) юрисдикция, на территории которой
        является незаконным согласно Применимому законодательству осуществление
        Пользователем (по причине гражданства, места постоянного проживания,
        гражданства, резидентства или в силу иных причин) доступа или
        использования Услуг или Торговой платформы; или (iv) страны, в которых
        размещение или доступность Услуг или Торговой платформы запрещены или
        противоречат местному законодательству, или могут повлечь за собой
        необходимость выполнения требований местной регистрации или
        лицензирования любым членом NeonChain (далее совместно именуемые
        “Запрещенные юрисдикции”). Если Вы попадаете под вышеупомянутую
        категорию, пожалуйста, не регистрируйте у нас аккаунт, не создавайте
        заявок на обмен в любом направлении. Мы приносим свои извинения за
        причиненные неудобства.
      </p>

    </section>
  </main>
</template>
<style>
.docs-text .docs-h {
  font-size: 30px;
}
.docs-text a {
  font-size: 14px;
  position: relative;
  display: block;
  color: #fff;
}
.docs-text a:hover {
  opacity: 0.7;
  color: #fff;
}
</style>
